<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Nature's Network</title>
    <link rel="stylesheet" href="main.css">
</head>
<body>

<?php require_once 'header.php'; ?>


    <main>
        <section class="hero">

            <div class="textPart">
                <span class="heroTitle">გარემოს დაცვა იწყება სკოლიდან</span>
                <span class="heroSubTitle">შეიტანე შენი წვლილი გარემოს დაცვაში</span>
            </div>

            <div class="imgPart">
                <img src="IMG/Recycle-Logo.png" alt="">
            </div>

        </section>

        <a name="main"></a>
        <section class="info">
            <div class="imgPart">
                <img src="IMG/Recycle-vector.png" alt="">
            </div>

            <div class="Info-textPart">
                <span class="InfoTitle">რა არის Nature’s Network-ის მთავარი მიზანი</span>
                <span class="InfoSubTitle">Nature Network-ში ჩვენ გვაქვს მისია, დავამკვიდროთ გადამუშავება სკოლებში და შევქმნათ ეკოლოგიურად ცნობიერი საგანმანათლებლო დაწესებულებების ქსელი. წარმოიდგინეთ სამყარო, სადაც ყველა სკოლა აქტიურად მონაწილეობს გადამუშავების ინიციატივებში და ერთობლივი მუშაობით ქმნის უკეთეს გარემოს.</span>
            </div>

        </section>

        <section class="GreenCoin">

            

            <div class="Coin-textPart">
                <span class="CoinTitle">გაიცანით Green Coin!</span>
                <span class="CoinSubTitle">გრინკოინი უფრო მეტია,ვიდრე უბრალოდ ვალუტა; ეს სიმბოლოა თქვენი ერთგულების გარემოს დაცვისადმი. იშოვე გრინკოინები გადამუშავების პროგრამებში აქტიური მონაწილეობით, მდგრადი პრაქტიკის დანერგვით და ჩვენი ქსელური სკოლების კოლექტიური ძალისხმევის შეტანით. Greencoin-ების დაგროვებისას თქვენ არა მხოლოდ აჩვენებთ თქვენს ერთგულებას უფრო მწვანე სამყაროს მიმართ, არამედ იღებთ წვდომას ექსკლუზიურ შეღავათებზე Nature Network-ის საზოგადოებაში.</span>
            </div>

            <div class="imgPart">
                <img src="IMG/GreenCoinSecond.png" alt="">
            </div>

        </section>

        <section class="companyBlock">

        


            <a class="company" href="https://www.facebook.com/gorgia.ge/posts/634307352055054/" >


                <div class="CimgPart">
                    <img src="IMG/GORGIA.jpg" alt="">
                </div>


                <div class="CompanyTextPart">
                    <span class="CompanyTitle">მიიღე 40%-იანი ფასდაკლება ნიადაგზე გორგიაში!</span>
                    <span class="CompanySubTitle">მოიტანე 10-ზე მეტი ელემენტი გორგიას ნებისმიერ  ფილიალში და მიიღე 𝟒𝟎%-იანი ფასდაკლება GreenIT-ის ექვსკომპონენტიან ნიადაგზე 🌳შემოგვიერთდი და ერთად ვიზრუნოთ გარემოზე</span>
                </div>

            </a>

            <a class="company" href="http://eastpoint.ge/home/ge/Recycle">


                <div class="CimgPart">
                    <img src="IMG/collage_2.jpg" alt="">
                </div>


                <div class="CompanyTextPart">
                    <span class="CompanyTitle">ახალი ეკო ინიციატივა ისთ ფოინთისგან</span>
                    <span class="CompanySubTitle" style="font-size:10px">East Point ელემენტების შეგროვების პირველი ინიციატორია სქართველოში და გვჯერა, რომ სხვებიც შემოგვიერთდებიან. მოდით East Point- ში, მოიტანეთ გამოყენებული ბატარეები და მოათავსეთ საინფორმაციო დახლთან არსებულ სპეციალურ ურნაში. ჩვენ კი გპირდებით, რომ  ვიზრუნებთ მათ გადამუშავებაზე.</span>
                </div>

            </a>

            <a href="https://ge.boell.org/ka/2020/06/25/narchenebis-martva-sakartveloshi" class="company">


                <div class="CimgPart">
                    <img src="IMG/Recycle-Logo.png" alt="">
                </div>


                <div class="CompanyTextPart">
                    <span class="CompanyTitle">ნარჩენების მართვა საქართველოში</span>
                    <span class="CompanySubTitle">ამ საიტზე თქვენ შეგიძლიათ ნახოთ თუ რა ვითარებაა საქართველოში ნარჩენების მართვასთან დაკავშრებით</span>
                </div>

            </a>

            <div class="company">


                <div class="CimgPart">
                    <img src="IMG/Recycle-Logo.png" alt="">
                </div>


                <div class="CompanyTextPart">
                    <span class="CompanyTitle">კომპანიის სახელწოდება</span>
                    <span class="CompanySubTitle">Lorem ipsum dolor sit amet consectetur adipisicing elit. Harum, eius ipsa tempora ullam, sed ipsam, obcaecati libero assumenda voluptates explicabo sint molestias sit aliquid beatae cum quibusdam unde praesentium nisi.</span>
                </div>

            </div>
            
        </section>



    </main>

</body>
</html>